
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Languages"; ObjectID = "205"; */
"205.ibExternalAccessibilityDescription" = "语言";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "212"; */
"212.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Browse using language and select an input source to add:"; ObjectID = "224"; */
"224.title" = "浏览正在使用的语言并选择要添加的输入法：";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "233"; */
"233.title" = "添加";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Use keyword to filter input sources"; ObjectID = "237"; */
"237.ibExternalAccessibilityDescription" = "使用关键字过滤输入法";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Input sources of selected language"; ObjectID = "1350"; */
"1350.ibExternalAccessibilityDescription" = "所选语言的输入法";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1356"; */
"1356.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "1492"; */
"1492.title" = "语言";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3533"; */
"3533.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Localized IS Name"; ObjectID = "3746"; */
"3746.title" = "本地化后的IS名称";

/* Class = "NSTextFieldCell"; title = "Keyboard layout not available"; ObjectID = "6803"; */
"6803.title" = "键盘布局不可用";
